[
  "obsidian-style-settings",
  "highlightr-plugin",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map",
  "homepage",
  "obsidian-linter",
  "notion-like-tables",
  "obsidian-reminder-plugin",
  "obsidian-enhancing-mindmap",
  "make-md"
]