[
  "highlightr-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-linter",
  "notion-like-tables",
  "obsidian-enhancing-mindmap",
  "darlal-switcher-plus",
  "tag-wrangler",
  "homepage"
]