[
  "remotely-save",
  "obsidian-style-settings",
  "highlightr-plugin",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map",
  "homepage",
  "obsidian-linter",
  "notion-like-tables",
  "make-md",
  "obsidian-reminder-plugin",
  "todoist-sync-plugin",
  "obsidian-full-calendar",
  "fantasy-calendar",
  "heatmap-calendar",
  "obsidian-enhancing-mindmap"
]